<?php
/**
 * Created by PhpStorm.
 * User: grisha.sapgv
 * Date: 01.05.16
 * Time: 20:11
 */
use yii\helpers\Html;

?>

<h2>Айкидо</h2>

<div class="" id="">
    <p id="">
        <span><span class="actAsDiv normal_text" id="u3581">
                <span class="actAsDiv clip_frame" id="u3575">
                    <img class="block" id="u3575_img" src="images/ra.png" alt="" width="129" height="129">
                </span>
            </span>
        </span>
        Реальное айкидо (сербск. реальни айкидо) - система самообороны основанное мастером Любомиром Врачаревичем (Ljubomir Vračarević) на базе айкидо и дзю дзюцу. Реальное айкидо прежде всего предназначено для боевых или «уличных» ситуаций. Само слово «реальни» с сербского переводится, как прикладное. Так, что название Реальное айкидо на русский язык более верно переводится как «прикладное айкидо».</p>
    <p id="">Прозанимавшись 20 лет японским айкидо (айкикай) представителем, которого по Восточной Европе и России он был, на тот момент, Любомир Врачаревич решил создать собственное направление отличавшееся прикладной направленностью и приближенное к славянскому менталитету. И официально зарегистрировал 16 декабря 1993 года</p>
    <p id="">Всемирный центр реального айкидо (Светский Центар Реалног Айкидо-а –World Сentre of Real Aikido). Эта дата считается днем рождения Реального айкидо как самостоятельного стиля.</p>
    <p id="">&nbsp;</p>
    <p id="">В основу техники лег принцип эффективности, динамики выполнения технических действий и передвижений. Мобильность - основа Реального айкидо, достигается специальным комплексом передвижений сочетающих мощь и скорость. Характерно равнозначное использование болевых замков, бросков и ударов.</p>
    <p id="">&nbsp;</p>
    <p id="">Так же в Реальном айкидо специально разработана детская программа преподавания «Через игру к мастерству». В ее основе игровой метод тренировки и специально адаптированные для детей травмобезопасные приемы. Убраны жесткие воздействия на суставы, большое внимание общей физической подготовке и координации движений.</p>
    <p id="">&nbsp;</p>
    <p id="">Особое место в истории Реального айкидо занимает Екатеринбург (Свердловск), т.к. это был первый город в СССР куда приехал Любомир как мастер айкидо. Можно с уверенностью утверждать, что Свердловск является родиной айкидо в СССР!</p>
    <p id="">&nbsp;</p>
    <p id="">Наш клуб идет по пути Любомира и его учеников. Мы постоянно совершенствуем свое мастерство!</p>
</div>