<?php
/**
 * Created by PhpStorm.
 * User: grisha.sapgv
 * Date: 05.05.16
 * Time: 23:01
 */
$this->title = 'Любомир Врачаревич';

?>

<h2>Любомир Врачаревич</h2>

<div class="row">

    <div class="col-lg-3">
        <img class="featurette-image img-responsive center-block" data-src="holder.js/500x500/auto" alt="500x500" src="/images/lubomir.png" data-holder-rendered="true">
    </div>
    <div class="col-lg-9">

        <p><span id="u2457">Любомир Николаевич Врачаревич</span>&nbsp;(сербохорв. Ljubomir Vračarević, Љубомир Врачаревић, 6 мая 1947 года, Вараждин,Югославия — 18 ноября 2013) — мастер боевых искусств, основатель Реального айкидо. Имеет ранг 10-го дана от «Международного совета основателей и гранд-мастеров боевых искусств».</p>
        <p>&nbsp;</p>
        <p>Изучать айкидо Врачаревич начал с 1968 года. До этого времени практиковался в дзюдо и джиу-джитсу и получил звание мастера (степени «дан») этих боевых искусств.</p>
        <p>&nbsp;</p>
        <p>В 1969 году основал первый клуб айкидо в Югославии. Интенсивно работал над пропагандой айкидо в стране и совершенствовался у мастера Хироси Тада (9-й дан).</p>
        <p>&nbsp;</p>
        <p>В 1971 году Врачаревичу был присвоен 1-й дан айкидо.</p>
        <p>&nbsp;</p>
        <p>В дальнейшем Врачаревич стал проводить программы специального обучения для армии, полиции и телохранителей, что принесло ему международную известность.</p>

        <p>&nbsp;</p>
        <p>В 1978 году Врачаревич в первый раз побывал в Японии, где тренировался у Киссёмару Уэсибы, сына Морихэя Уэсибы — основателя современного айкидо.</p>
        <p>&nbsp;</p>
        <p>В 1979—1980 годах он обучал телохранителей югославских послов, затем с 1980 года по 1982 год — телохранителей президента Зимбабве Роберта Мугабе.</p>
        <p>&nbsp;</p>
        <p>С 1982 года по 1985 год Врачаревич проживал в Ливии, обучая личную охрану Муаммара Каддафи.</p>
        <p>&nbsp;</p>
        <p>В начале 1986 года Врачаревич основал Союз айкидо Югославии, объединяющий 45 клубов в стране.</p>
        <p>&nbsp;</p>
        <p>В 1988 году впервые посетил Свердловск с учебным семинаром. Результатом посещения было основание первого клуба айкидо.</p>
        <p>&nbsp;</p>
        <p>Во время длительного пребывания в Токио в 1993 году он посетил школу айкидо Ёсинкан. Врачаревич был удостоен большой чести — получить лично от Годзо Сиоды сертификат об участии в семинаре. А через две недели после этого он получил приглашение посетить Императорский дворец. Во время этого визита Любомир Врачаревич присутствовал на тренировках телохранителей Императора Японии и обменялся опытом с главным инструктором охраны.</p>
        <p>&nbsp;</p>
        <p>В Белграде&nbsp; 16 декабря 1993 года Врачаревич основал Всемирный Центр Реального Айкидо (WCRA — World Centre of Real Aikido), организацию, объединяющую клубы Реального айкидо во всем мире.</p>
        <p>&nbsp;</p>
        <p>С начала 1998 года в Белграде под руководством Врачаревича работала школа по обучению профессиональных телохранителей.</p>
        <p>&nbsp;</p>
        <p>В 2002 году имя Врачаревича было включено в «Зал славы боевых искусств США» (United States Martial Arts Hall of Fame).</p>
        <p>&nbsp;</p>
        <p>В 2003 году организация «Международный совет основателей и гранд-мастеров боевых искусств» (англ. International Martial Arts Headfounders &amp; Grandmasters Council) присвоилаЛюбомируВрачаревичу 10-йдан, аорганизация World Council of Sokes — звание Soke Sho Dai.</p>
        <p>&nbsp;</p>
        <p>В Белграде в 1993 году Врачаревич основал Всемирный Центр Реального Айкидо (WCRA — World Centre of Real Aikido), организацию, объединяющую клубы Реального айкидо во всем мире.</p>
        <p>&nbsp;</p>
        <p>На сегодняшний день Реальное айкидо получило распространение в 27 странах и насчитывает 190 клубов. В отношении массовости выделяется Российская Федерация.</p>
        <p>&nbsp;</p>
        <p>На протяжении 20 лет занятий айкидо мастер Врачаревич провёл 28 югославских и свыше 70 интернациональных сборов и семинаров по Реальному айкидо. Через его школу прошло более 120 000 учеников со всего мира, и получили аттестацию около 200 мастеров Реального айкидо.</p>
        <p>&nbsp;</p>
        <p>Особую область деятельности в его педагогической работе представляют детские школы Реального айкидо для детей в возрасте от 5 до 12 лет, в которых Врачаревич и его ученики проводят обучение по специальной программе, приспособленной к психофизическим возможностям детей.</p>
    </div>

</div>