<?php
/**
 * Created by PhpStorm.
 * User: grisha.sapgv
 * Date: 05.05.16
 * Time: 1:07
 */
use yii\helpers\Html;

$this->title = 'Тренеры';

?>

<h2>Тренеры</h2>


<div style="margin-bottom: 50px;">


    <div class="row" ">
    <div class="col-lg-12">
        <h3 id="topaev">Топаев Евгений Николаевич</h3>
    </div>
    <div class="col-lg-3">
        <?= Html::img('/images/coach/topaev.jpg')?>
    </div>
    <div class="col-lg-9">
        <p>Черный пояс, II дан РА</p>
        <p>Тренер по Реальному Айкидо</p>
        <p>&nbsp;</p>
        <p>Занимается Реальным Айкидо с 1994 г. Стаж преподавания 10 лет.</p>
        <p>Постоянный участник международных семинаров проводимых Л.Врачаревичем (10 дан), Р. Спасовичем (9 дан).</p>
        <p>Аттестован на I дан в 2010 г., на II дан в 2012 г.</p>
        <p>Также активно изучает Дзю Дзюцу и скорострельную стрельбу, выступает на соревнованиях по практической стрельбе (IPSC).</p>
        <p>&nbsp;</p>
        <p>Образование: высшее медицинское (Уральская Государственная Медицинская Академия), врач-невролог</p>
        <p>&nbsp;</p>
        <p>Прошел курсы повышения квалификации на базе Тюменского государственного университета по программе «теоретико-методические основы организации тренировочного процесса в единоборствах».</p>
    </div>
</div><div class="row">
    <div class="col-lg-12">
        <h3 id="dacun">Дацун Альберт Сергеевич</h3>
    </div>
    <div class="col-lg-3">
        <?= Html::img('/images/coach/dacun.jpg')?>
    </div>
    <div class="col-lg-9">
        <p>Черный пояс, I дан РА</p>
        <p>Тренер по Реальному Айкидо</p>
        <p>&nbsp;</p>
        <p>Занимается Реальным Айкидо с 2000 г. Стаж преподавания 5 лет</p>
        <p>Аттестован на I дан Любомиром Врачеревичем (10 дан РА) в 2010 году.</p>
        <p>Постоянный участник международных семинаров проводимых И. Пéтровичем (5 дан РА) В. Вокичем (7 дан РА) Р. Спасовичем (9 дан РА).</p>
        <p>Имеет практику и выступал на соревнованиях по боксу и дзюдо.</p>
        <p>Образование: Высшее техническое (Уральский Политехнический Институт им. С.М.Кирова ныне УрФУ).</p>
        <p>&nbsp;</p>
        <p>Прошел курсы повышения квалификации на базе Тюменского государственного университета по программе «теоретико-методические основы организации тренировочного процесса в единоборствах».</p>
        <p>&nbsp;</p>
    </div>
</div><div class="row">
    <div class="col-lg-12">
        <h3 id="tupota">Тупота Олег Викторович</h3>
    </div>
    <div class="col-lg-3">
        <?= Html::img('/images/coach/tupota.png',['style'=>'width:100%'])?>
    </div>
    <div class="col-lg-9">
        <p>Черный пояс, II дан айкидо</p>
        <p>Тренер по Реальному Айкидо</p>
        <p>&nbsp;</p>
        <p>Занимается Реальным Айкидо с 1992 г. Стаж преподавания 19 лет</p>
        <p>&nbsp;</p>
        <p>Образование: Высшее. Институт физической культуры. Специалист в области адаптивной физической культуры.</p>
        <p>&nbsp;</p>
    </div>
</div><div class="row">
    <div class="col-lg-12">
        <h3 id="domrachev">Домрачев Дмитрий Олегович</h3>
    </div>
    <div class="col-lg-3">
        <?= Html::img('/images/coach/domrachev.jpg')?>
    </div>
    <div class="col-lg-9">
        <p>Черный пояс, I дан РА</p>
        <p>Тренер по Реальному Айкидо</p>
        <p>&nbsp;</p>
        <p>Занимается Реальным Айкидо с 1989 г. Стаж преподавания 9 лет.</p>
        <p>Постоянный участник международных семинаров проводимых Л.Врачаревичем (10 дан), Р. Спасовичем (9 дан).</p>
        <p>Также активно изучает Дзю Дзюцу, занимается дайвингом и практической стрельбой (IPSC).</p>
        <p>Образование: высшее техническое (Уральский Политехнический Институт им. С.М.Кирова ныне УрФУ).</p>
        <p>&nbsp;</p>
        <p>Прошел курсы повышения квалификации на базе Тюменского государственного университета по программе «теоретико-методические основы организации тренировочного процесса в единоборствах».</p>
    </div>
</div><div class="row">
    <div class="col-lg-12">
        <h3 id="zharkova">Жаркова Татьяна Петровна</h3>
    </div>
    <div class="col-lg-3">
        <?= Html::img('/images/coach/zharkova2.png',['style'=>'width:100%'])?>
    </div>
    <div class="col-lg-9">
        <p>Коричневый пояс, 1 кю РА</p>
        <p>Инструктор по Реальному Айкидо</p>
        <p>&nbsp;</p>
        <p>Прошла курсы повышения квалификации на базе Тюменского государственного университета по программе «теоретико-методические основы организации тренировочного процесса в единоборствах».</p>
    </div>
</div>
</div>